/*  Class = "NSTextFieldCell"; title = "On SQL Error:"; ObjectID = "132";  */
"On SQL Error:" = "SQL エラーのとき:";

/*  Class = "NSMenuItem"; title = "Ask me what to do"; ObjectID = "136";  */
"Ask me what to do" = "都度確認する";

/*  Class = "NSMenuItem"; title = "Ignore and continue"; ObjectID = "137";  */
"Ignore and continue" = "無視して続行する";

/*  Class = "NSComboBox"; gToolTip = "Character used to separate fields"; ObjectID = "6";  */
"Character used to separate fields" = "フィールドの区切りに使う文字";

/*  Class = "NSComboBox"; gToolTip = "Character used to terminate line"; ObjectID = "8";  */
"Character used to terminate line" = "行の終端に使う文字";

/*  Class = "NSComboBox"; gToolTip = "Character used to escape special characters"; ObjectID = "9";  */
"Character used to escape special characters" = "特殊文字のエスケープに使う文字";

/*  Class = "NSComboBox"; gToolTip = "Character used to enclose fields"; ObjectID = "11";  */
"Character used to enclose fields" = "フィールドの括りに使う文字";

/*  Class = "NSTextFieldCell"; title = "Fields escaped by:"; ObjectID = "14";  */
"Fields escaped by:" = "フィールドのエスケープ:";

/*  Class = "NSTextFieldCell"; title = "Fields enclosed by:"; ObjectID = "17";  */
"Fields enclosed by:" = "フィールドの括り:";

/*  Class = "NSTextFieldCell"; title = "Lines terminated by:"; ObjectID = "20";  */
"Lines terminated by:" = "行の終端:";

/*  Class = "NSTextFieldCell"; title = "Fields terminated by:"; ObjectID = "22";  */
"Fields terminated by:" = "フィールドの終端:";

/*  Class = "NSTextFieldCell"; title = "Format:"; ObjectID = "23";  */
"Format:" = "形式:";

/*  Class = "NSMenuItem"; title = "CSV"; ObjectID = "26";  */
/*  Class = "NSTabViewItem"; label = "CSV"; ObjectID = "125";  */
"CSV" = "CSV";

/*  Class = "NSMenuItem"; title = "SQL"; ObjectID = "27";  */
/*  Class = "NSTabViewItem"; label = "SQL"; ObjectID = "126";  */
"SQL" = "SQL";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "95";  */
"Cancel" = "キャンセル";

/*  Class = "NSButtonCell"; title = "Next"; ObjectID = "97";  */
"Next" = "次へ";

/*  Class = "NSTextFieldCell"; title = "Import from Clipboard"; ObjectID = "104";  */
"Import from Clipboard" = "クリップボードからインポート";

/*  Class = "NSButtonCell"; title = "First line contains field names"; ObjectID = "15";  */
"First line contains field names" = "最初の行にフィールド名を含む";

/*  Class = "NSTextFieldCell"; title = "Encoding:"; ObjectID = "106";  */
"Encoding:" = "エンコーディング:";

/*  Class = "NSComboBoxCell"; title = "\\ or \""; ObjectID = "18";  */
/*  Class = "NSComboBoxCell"; 18.objectValuesCopy[0] = "\\ or \""; ObjectID = "18";  */
"\\ or \"" = "\\ or \"";

